/* Localized versions of Info.plist keys */

CFBundleName = "amule";
CFBundleShortVersionString = "2.0.0";
CFBundleGetInfoString = "amule version 2.0.0, Copyright 2005 aMule Project (http://www.amule.org).";
NSHumanReadableCopyright = "Copyright 2005 aMule Project (http://www.amule.org).";
